第三十一章 暮年

   走出商场的时候已经十点多了，大街
上的喧闹丝毫不减。附近耸立着的高楼无
一不播放着扎眼的广告，或闪烁着五彩的
灯光，映在行人的脸上，都是缤纷流转的
色块。
   王博文逼迫自己很快将情绪调整好了。
三个人有说有笑，一路慢慢悠悠地往停车
场走，路过一个小广场，正碰见一群跳广
场舞的老人。喇叭里的音乐放得震天响。
   原本孟瑞很不喜欢这种俗气笨重的音
乐，可是扭过头，看着王博文专注模仿的
神情，不知不觉自己也就动了起来。
   好吵啊。
   周围的动静好像突然间被放大了，加
倍刺激着孟瑞的所有感官。然后它们又好
像在一瞬间变得遥远，远到让孟瑞觉得，
自己的周遭，只剩下了王博文一个人。
   有一双晶亮的眸子，在黑暗里笑意盈
盈着，在自己的视线里时隐时现，在翩翩
衣袖间穿梭闪烁。
   后来，那双眸子不再舞蹈，一蹦一跳
地向远处离去了。
   孟瑞慌忙跟上，从背后抱住。
   如果可以，能不能给我一方角落。
   让我永远看着你。
   永远不放手 。

   回程的车里，王博文斜靠在车门上，
孟瑞则干脆整个人歪过来靠着王博文的胸
膛，一只脚蹬在对面的门上，慵懒随意。
   王博文一低头就能看到孟瑞的眉心、
鼻尖、唇瓣，连成好看的弧度。一双眼睛
微闭着，嘴角好像带着细微的笑。
   路灯打下的阴影有节奏地刷过孟瑞的
脸。阑干流转，像是在帮王博文一秒一秒
倒数着时间。
   暗橙色的灯光下，平日里锋利的棱角，
似乎也笼上光晕，变得柔软。
   “小念。你说，等到我们六七十岁的时
候，会在做什么呢？”
   “我觉得你，可能就，演演影视剧里那
些奸佞之臣吧。给皇上下跪都颤颤巍巍得
让人扶着的那种。”王博文想象了孟瑞满脸
胡须白发苍苍，眼睛里却鹰光不减绞尽脑
汁设计皇帝的样子，不由得笑出来。
   “我自己的话，估计办个声乐培训班之
类的，教教孩子们唱歌。”
   “哈哈哈，我觉得……我觉得不会……”
孟瑞也不知道是被王博文的哪部分想象戳
中了笑点，笑得气都喘不过来了，上半身
有节奏地起起伏伏，拍打着王博文的胸膛。
   “你不是不喜欢孩子么，我才不信你有
那个耐心教小孩子唱歌。而且我，我要是
到了下跪都让人扶的地步，先不说会不会
有剧组找，你去了那是给人家添麻烦，对
不对。”孟瑞缓了许久，笑意才渐渐淡去。
   王博文眼神暗了暗。
   他发现，自己和孟瑞，有的时候并不
具备那种最细微的默契。
   这让他特别特别难过。
   “我觉得吧，”孟瑞良久之后开口，声
音低沉了些许，“我们可能都会成为那种普
普通通的老人。每天养养花，看看鱼，院
子里找人下下棋，跳跳广场舞，花两个整
天的时间，就为准备一桌饭菜，盼着儿孙
回来。”
   “我觉得挺好的。你说呢？”孟瑞微微
仰起头，去看王博文的眼睛。
   “嗯……我也觉得是。就，两个平凡的
小老头呗。”
   “对，两个平凡的小老头。”孟瑞笑了。
他喜欢这个总结。
   “那……孟小老头，以后跳广场舞，我
们约着一起啊。”
   “好啊。”孟瑞答应得很干脆，“如果要
去养老院，我都想跟你去一个，咱俩互相
解闷儿，肯定有意思。”
   王博文笑了，笑得很开心。
   在孟瑞的未来里，他至少，为自己找
到一种出场方式了。
   短短一天的时间，或者说，只是从下
午开始，王博文觉得好像和孟瑞一起，经
历了孩提，一直走到暮年，走过了浮光掠
影的一生。





