第一章 离散

   一片纸从王博文的手中轻轻滑落。
   那么一点可怜的违约金，甚至都让他
没有度过这个冬天的勇气。
   过去一整年不尽如人意的成绩，惨白
的关注度，终于让合作了五年的公司忍无
可忍，提出了解约。
   他想努力往前走的。他一直在安静地
努力着。
   可是没人在意他的安静。这个圈子所
有的注意力都被喧闹嘈杂吸引着。根本没
人注意到角落地有个默默抚琴的他。
   几天前，就连小小也走了。那只已陪
了他十多年，无论他哭，他笑，他失落，
他无奈，都陪在他身边静静望着他的拉布
拉多犬。
   上学的时候小小跟着父母，后来他租
了房子在北京安定下来，就把小小也接了
过来。父母，他也很想一起接到北京的。
可是他心有余而力不足。而且……爸爸，
仍然没有原谅他。
   三十多平米的小房子，连多了一个小
小都显得拥挤不堪。墙上那些为了不扰民
而加装的厚厚的隔音装置，让房间更加狭
窄压抑。
   现在，甚至有一种可怖的昏暗。
   小小是在他的同意下安乐死的。它老
了，也累了。临走前的最后一刻，目光仍
然牢牢地注视着他。波光粼粼的眼睛里，
似乎映出了从前所有的过往，以及之后亘
古的孤独。这就够了。他会永远记得这份
爱。跟着他，它没有过过一天好日子。

   “小白。”

   “小白！”

   王博文从回忆里惊醒，地上那片惨白
的纸不知何时已经湿透了。他抬起头，看
到助理丛琳已经最后一次为他打扫好房间，
背好自己的包站在了门口。

   “琳姐……我……不好意思我……”王
博文赶忙扭过头抹干自己的泪水，再看向
门口的时候，脸上是一个蹩脚的笑容。

   “小白，我要走了。公司在找我了，下
一个……他马上就有一个通告。你……”
   “琳姐，我没事的，谢谢你，真的。”
王博文站起身走到门口，最后给了丛琳一
个拥抱，“我这个样子……麻烦了你这么长
时间，已经觉得很对不起了。”
   “小白……你真的是，说什么傻话！”
丛琳紧紧回抱住王博文。眼眶里的泪水摇
摇欲坠。可是她知道她不能哭。眼前的这
个孩子，背负的沉重已经足够多。她所要
做的，就是尽可能拉开窗帘让更多的阳光
照进来。尽管这已经是她最后一班岗了。
   “你要听话啊！医生那边按时过去，那
些垃圾食品尽量不要吃，对你的嗓子也不
好不是吗……”
   王博文已经轻轻放开她。轻轻点点头，
勾起嘴角，垂着眼睛静静地沉默着。被诊
断出轻度抑郁症之后，这就成了他把自己
包裹起来的标准方式。
   “哦对，还有……这个。”丛琳从包里
面拿出一叠纸，轻轻放到手边的餐桌上。
   “这是……这是那个人给你联系的一个
试镜机会。她说不让我告诉你，说你知道
了是她就一定不会去的，就说是公司给你
找的就好。可是……现在谎话也编不下去
了……”
   “小白，你答应我一定要去。无论你看
了题材之后是什么感觉，都要去试试，好
不好？就当是出去走走，认识一下新的朋
友，别老在家里闷着。你闻闻你这屋子里
的味道……你还记得太阳的感觉吗？如果
小小还在，它会愿意住在这样的家里吗？”
   听到小小的名字，王博文的睫毛颤动
了两下，紧紧闭上自己的眼睛。
   丛琳看到他这个样子，心里也一阵酸
痛。她不是要故意掀开他的伤口，但是现
在王博文的状态，让她觉得不刺激他一下，
他简直周遭的什么声音都听不到心里去。
从那天屋里的窗帘拉上之后，就再没打开
过一丝缝隙。
   “答应我。”

   “小白，答应我。”

   “好。我去。”
